export const text = {
    avia: {
        title: ``,
        elements: [
            {
                title: `Авиа`,
                text: `Грузовые авиаперевозки — это быстрый и надежный способ доставки грузов. Он отлично подходит для перемещения скоропортящихся продуктов и хрупких изделий. Авиаперевозки грузов пользуются популярностью за счет широкой географии, скорости доставки, гарантированной сохранности груза, экономии времени и оптимизации денежных расходов.`
            },
            {
                title: ``,
                text: `Особенности международных авиаперевозок
                Авиаперевозки — наиболее оптимальный вариант получить партию товара в кратчайшие сроки. Вне зависимости от погодных условий, самолет способен преодолевать несколько сотен километров за один час. С такой скоростью не сравнится никакой другой вид транспорта. Сроки доставки сокращаются также за счет упрощенного таможенного оформления: товары проверяют при оформлении авиаперевозок и по прилету в пункте назначения. В отличие от железнодорожного и автотранспорта, преодолеваются сразу несколько транзитных границ.`
            },
            {
                title: ``,
                text: `Перевозимые грузы надежно фиксируются во избежание порчи. Поэтому воздушные суда особенно востребованы для перемещения замороженной продукции, живых растений, овощей, фруктов и другой продукции, которая требует бережного обращения. Вы также можете воспользоваться услугой страхования груза.`
            },
        ]
    },
    "Прямое ЖД": {
        title: ``,
        elements: [
            {
                title: `Авиа`,
                text: `Железнодорожные перевозки — традиционный способ доставки грузов. Зачастую железнодорожные перевозки грузов сочетаются с автоперевозками, что предоставляет возможность воспользоваться достоинствами обоих видов транспорта.`
            },
            {
                title: ``,
                text: `Особенности ЖД перевозки грузов
                Разветвлённая железнодорожная сеть позволяет организовать транспортировку больших объемов грузов на дальние расстояния (страны ЕАЭС, Балтии, страны Центральной Азии, Монголия, Китай и др.).
                Транспортировка всех видов груза: генеральные (рассыпные или упакованные товары), сборные (продукция различных отправителей, сформированные в единую партию), негабаритные и тяжеловесные, опасные, скоропортящиеся группы товаров, требующих поддержания заданного температурного режима.
                Организация железнодорожных перевозок как по международным транспортным коридорам, так и в прямом и косвенном транзитном сообщении.
                Комбинированное логистическое решение: авто-ЖД, авто-ЖД-авто, море-ЖД, море-авто-ЖД и т.д.
                Наличие прямых контрактов с грузовыми операторами и собственниками вагонов.
                Наличие вагонного парка (собственных и арендованных крытых единиц подвижного состава), в том числе специализированных рефрижераторного вагона, изотермического вагона и др.
                Комплексное обслуживание с тщательным контролем за процессом осуществления международной перевозки груза ЖД транспортом.
                Наличие прямых контрактов с железными путями стран ЕАЭС.`
            },
        ]
    },
    "Контейнеры": {
        title: ``,
        elements: [
            {
                title: `Контейнеры`,
                text: `Контейнерные перевозки представляют собой удобное решение для перемещения больших партий грузов. Основное преимущество этого способа грузоперевозок — возможность перевозки любых видов товаров с использованием контейнеров стандартных размеров. Мы осуществляем контейнерные перевозки в России, из Китая, Европы, стран Центральной Азии и других регионов.`
            },
            {
                title: ``,
                text: `Одно из главных преимуществ контейнерных перевозок грузов — возможность транспортировки негабаритных, опасных и других нестандартных товаров. Контейнеры удобны не только как емкости для перевозки, но и могут использоваться в качестве временных хранилищ.`
            },
            {
                title: ``,
                text: `В зависимости от типа товара, размера партии и пункта назначения, вы можете воспользоваться одним из нижеперечисленных видов перемещения грузов:`
            },
            {
                title: ``,
                text: `железнодорожные контейнерные перевозки;
                морские контейнерные перевозки;
                автомобильные контейнерные перевозки;
                мультимодальные грузоперевозки;
                перевозки в составе сборного контейнера.
                Если вам необходимо, чтобы товар был доставлен до двери, тогда Вы можете воспользоваться услугой мультимодальных перевозок. Использование нескольких видов транспорта — удобный способ оперативно доставить груз получателю.`
            },
        ]
    },
    "Автоперевозки": {
        title: ``,
        elements: [
            {
                title: `Автоперевозки`,
                text: `Автомобильные грузоперевозки осуществляются разными видами грузового транспорта. Благодаря отлаженной логистике и широкой географии поставок автогрузоперевозки являются одной из самых распространенных разновидностей.`
            },
            {
                title: ``,
                text: `Особенности перевозки грузов автомобильным транспортом
                Международные автомобильные перевозки грузов малых объемов (LTL) или фрахт с полной загрузкой (FTL) из любой точки мира.
                Полный контроль безопасности и сохранности грузов, отслеживание на всем пути следования, информирование клиента о его местонахождении.
                Оптимизация построения маршрутов и гибкая система формирования тарифов.
                Наличие долгосрочных контрактов с крупнейшими собственниками автотранспортного парка способствует оперативным и качественным автомобильным перевозкам.
                Использование различных видов автомобильного транспорта в зависимости от вида груза — тент, меблевоз, крытый, цельномет, рефрижератор, изотерм, малотоннажные и т.д.
                Услуги автоперевозки грузов «от двери до двери».`
            },
        ]
    },
}